embed = discord.Embed(title="各種問い合わせについて",
                      description=f"最後の対応から24時間反応がないチケットはクローズします")
embed.add_field(name="当サーバーに対するご意見/ご要望/その他お問い合わせ",
                value="下記リストから「ご意見・ご要望・その他問い合わせ」」を選択してチケットを作成してください。",
                inline=False)
embed.add_field(name="公認クランプログラムへのお申し込み",
                value="<@&983915259838488587>ロールをご希望の方は「」を選択してください。",
                inline=False)
embed.add_field(name="違反行為の報告",
                value="*　不適切なメッセージを報告したい場合"
                      "\n報告したいメッセージを右クリックして「アプリ」→「メッセージの報告」をクリックし、報告内容を記載して送信してください"
                      "\n\n* 不適切なニックネームやアバター・VCでの違反行為等メッセージでの違反以外を報告したい場合"
                      "\nユーザーを右クリックして「アプリ」→「ユーザーの報告」をクリックし、報告内容を記載して送信してください"
                      "\n\n上記の手順でエラーが起こる場合は、下記リストから「違反行為の報告」を選択してチケットを作成してください。",
                inline=False)
embed.add_field(name="セクシャルハラスメント等の通報について",
                value="セクシャルハラスメント等の通報で女性スタッフによる対応を希望する場合は<@767646985632481320>>のDMへご連絡ください。",
                inline=False)
